{
  "text": {
    "hello": 32,
    "hi": 34,
    "hey": 33,
    "good": 26,
    "morning": 55,
    "evening": 19,
    "chatbot": 13,
    "there": 90,
    "bot": 9,
    "greetings": 29,
    "how": 35,
    "are": 7,
    "you": 99,
    "assistant": 8,
    "give": 24,
    "me": 53,
    "a": 0,
    "motivational": 59,
    "quote": 70,
    "i": 37,
    "need": 61,
    "motivation": 58,
    "motivate": 56,
    "tell": 87,
    "something": 79,
    "motivating": 57,
    "feel": 20,
    "demotivated": 16,
    "inspire": 40,
    "to": 92,
    "work": 97,
    "harder": 30,
    "for": 22,
    "want": 95,
    "share": 77,
    "inspiring": 43,
    "some": 78,
    "today": 93,
    "say": 75,
    "encouraging": 18,
    "positive": 68,
    "success": 83,
    "an": 5,
    "inspirational": 39,
    "inspiration": 38,
    "inspired": 41,
    "thought": 91,
    "powerful": 69,
    "that": 89,
    "inspires": 42,
    "life": 48,
    "love": 50,
    "about": 1,
    "romantic": 73,
    "relationships": 72,
    "line": 49,
    "sweet": 85,
    "true": 94,
    "my": 60,
    "partner": 66,
    "funny": 23,
    "make": 52,
    "laugh": 47,
    "humorous": 36,
    "joke": 45,
    "comedy": 14,
    "day": 15,
    "okay": 64,
    "ok": 63,
    "yes": 98,
    "sure": 84,
    "sounds": 81,
    "alright": 4,
    "s": 74,
    "fine": 21,
    "great": 28,
    "can": 11,
    "succeed": 82,
    "achieving": 2,
    "goals": 25,
    "advice": 3,
    "winning": 96,
    "dreams": 17,
    "bye": 10,
    "goodbye": 27,
    "see": 76,
    "later": 46,
    "talk": 86,
    "catch": 12,
    "thanks": 88,
    "soon": 80,
    "have": 31,
    "nice": 62,
    "one": 65,
    "loved": 51,
    "it": 44,
    "another": 6,
    "more": 54,
    "please": 67,
    "quotes": 71
  },
  "intent": {
    "greet": 5,
    "motivation": 8,
    "inspiration": 6,
    "love": 7,
    "funny": 3,
    "affirm": 0,
    "success": 9,
    "goodbye": 4,
    "feedback": 2,
    "ask_more": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_ask_more": 13,
    "utter_feedback": 14,
    "utter_funny": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_inspiration": 18,
    "utter_love": 19,
    "utter_motivation": 20,
    "utter_success": 21
  },
  "action_text": null,
  "intent_response_key": null
}