{
  "text": {
    "hello": 28,
    "hi": 30,
    "hey": 29,
    "good": 23,
    "morning": 48,
    "evening": 17,
    "chatbot": 11,
    "there": 75,
    "bot": 7,
    "greetings": 25,
    "how": 31,
    "are": 5,
    "you": 83,
    "assistant": 6,
    "give": 21,
    "me": 47,
    "a": 0,
    "motivational": 52,
    "quote": 59,
    "i": 33,
    "need": 54,
    "motivation": 51,
    "motivate": 49,
    "tell": 72,
    "something": 66,
    "motivating": 50,
    "feel": 18,
    "demotivated": 14,
    "inspire": 36,
    "to": 77,
    "work": 82,
    "harder": 26,
    "for": 19,
    "want": 80,
    "share": 64,
    "inspiring": 39,
    "some": 65,
    "today": 78,
    "say": 62,
    "encouraging": 16,
    "positive": 57,
    "success": 69,
    "an": 4,
    "inspirational": 35,
    "inspiration": 34,
    "inspired": 37,
    "thought": 76,
    "powerful": 58,
    "that": 74,
    "inspires": 38,
    "life": 43,
    "love": 45,
    "about": 1,
    "romantic": 61,
    "relationships": 60,
    "line": 44,
    "sweet": 70,
    "true": 79,
    "my": 53,
    "partner": 56,
    "funny": 20,
    "make": 46,
    "laugh": 42,
    "humorous": 32,
    "joke": 40,
    "comedy": 12,
    "day": 13,
    "can": 9,
    "succeed": 68,
    "achieving": 2,
    "goals": 22,
    "advice": 3,
    "winning": 81,
    "dreams": 15,
    "bye": 8,
    "goodbye": 24,
    "see": 63,
    "later": 41,
    "talk": 71,
    "catch": 10,
    "thanks": 73,
    "soon": 67,
    "have": 27,
    "nice": 55
  },
  "intent": {
    "greet": 2,
    "motivation": 5,
    "inspiration": 3,
    "love": 4,
    "funny": 0,
    "success": 6,
    "goodbye": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_funny": 12,
    "utter_goodbye": 13,
    "utter_greet": 14,
    "utter_inspiration": 15,
    "utter_love": 16,
    "utter_motivation": 17,
    "utter_success": 18
  },
  "action_text": null,
  "intent_response_key": null
}